---
kind: other
id: AllMembers.T:Autodesk.Revit.DB.Visual.PlasticVinyl
source: html/c526e709-f540-5d95-1ffc-70d38253f49a.htm
---
# PlasticVinyl Members

The property labeled "Tint Color" from the "PlasticVinyl" schema.